[Default]
Description=Frame A4 landscape with title block

[CZ]
Description=Rámeček A4 na šířku s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A4 Querformat mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=
